<?php

return [
    'meta_title' => 'Voipiran Iran',
    'header' => 'Voip Iran',
    'mainLink' => 'https://voipiran.io/',
    'title' => 'ویپ ایران هر آنچه از دنیای ارتباطات می خواهید',
    'description' => 'ویپ ایران در سال 1389 اولین دوره تخصصی ویپ را در ایران برگزار نمود و از آن پس تاکنون دوره های متنوع و تخصصی ویپ را به طور منظم برگزار می کند. ویپ ایران در این مدت بیش از 2000 دانشجو داشته است.',    
    'detail' => ['تلفن' => '02133803147', 'موبایل' => '091271829333','فکس' => '091271829333','ایمیل' => 'voipiran@gmail.com'],
    'link' => ['link' => '#', 'desc' => 'برای مشاهده جزئیات کلیک کنید'],
    'exit' => 'خروج'
];
